/* No comment provided by engineer. */
"Added" = "Added";

/* No comment provided by engineer. */
"Adds taptic feedback to various actions in the app." = "Adds taptic feedback to various actions in the app.";

/* No comment provided by engineer. */
"App" = "App";

/* No comment provided by engineer. */
"App color" = "App color";

/* No comment provided by engineer. */
"Automatically" = "Automatically";

/* No comment provided by engineer. */
"Contact developer" = "Contact developer";

/* No comment provided by engineer. */
"Copied" = "Copied";

/* No comment provided by engineer. */
"Copy" = "Copy";

/* No comment provided by engineer. */
"Copy link" = "Copy link";

/* No comment provided by engineer. */
"Dark Theme" = "Dark Theme";

/* No comment provided by engineer. */
"Data" = "Data";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Feedback" = "Feedback";

/* No comment provided by engineer. */
"First new" = "First new";

/* No comment provided by engineer. */
"First old" = "First old";

/* No comment provided by engineer. */
"Hard" = "Hard";

/* No comment provided by engineer. */
"Insert post link" = "Insert post link";

/* No comment provided by engineer. */
"Interface" = "Interface";

/* No comment provided by engineer. */
"Light" = "Light";

/* No comment provided by engineer. */
"Light & Dark theme" = "Light & Dark theme";

/* No comment provided by engineer. */
"Light Theme" = "Light Theme";

/* No comment provided by engineer. */
"Media history" = "Media history";

/* No comment provided by engineer. */
"Medium" = "Medium";

/* No comment provided by engineer. */
"More apps" = "More apps";

/* No comment provided by engineer. */
"Next" = "Next";

/* No comment provided by engineer. */
"Open instagram" = "Open instagram";

/* No comment provided by engineer. */
"Post link" = "Post link";

/* No comment provided by engineer. */
"Preview" = "Preview";

/* No comment provided by engineer. */
"Repost" = "Repost";

/* No comment provided by engineer. */
"Sort" = "Sort";

/* No comment provided by engineer. */
"Taptic Engine" = "Taptic Engine";

/* No comment provided by engineer. */
"Taptic Force" = "Taptic Force";

/* No comment provided by engineer. */
"To repost the photo, you need to copy the link from instagram and paste it here." = "To repost the photo, you need to copy the link from instagram and paste it here.";

/* No comment provided by engineer. */
"When the switch is on, the system apperance is used." = "When the switch is on, the system apperance is used.";

/* No comment provided by engineer. */
"Write a review" = "Write a review";

